BUNDLE_BASE_NAME=resources/ess/foreigntourtravel/foreigntourtravel

HRMS.tourdtl=\u0AAA\u0ACD\u0AB0\u0AB5\u0ABE\u0AB8\u0AA8\u0AC0 \u0AB5\u0ABF\u0A97\u0AA4
HRMS.tourname=\u0AAA\u0ACD\u0AB0\u0AB5\u0ABE\u0AB8\u0AA8\u0AC1 \u0AA8\u0ABE\u0AAE 
HRMS.Reffileno=\ \u0AB0\u0AC7\u0AAB\u0ACD\u0AB0\u0AB0\u0A82\u0AB8 \u0AAB\u0ABE\u0A87\u0AB2 \u0AA8\u0A82\u0AAC\u0AB0 
HRMS.purpose=\u0AAA\u0ACD\u0AB0\u0AB5\u0ABE\u0AB8\u0AA8\u0ACB \u0AB9\u0AC7\u0AA4\u0AC1 
HRMS.sendorgdtl=\u0AB8\u0A82\u0AB8\u0ACD\u0AA5\u0ABE\u0AA8\u0AC0 \u0AB5\u0ABF\u0A97\u0AA4 \u0AAE\u0ACB\u0A95\u0AB2\u0ACB 
HRMS.expenditure=\u0AA8\u0ABE \u0AA6\u0ACD\u0AB0\u0ABE\u0AB0\u0ABE \u0A96\u0AB0\u0ACD\u0A9A \u0AA5\u0AA8\u0ABE\u0AB0
HRMS.embassy=\u0AAD\u0ABE\u0AB0\u0AA4\u0AC0\u0AAF \u0A8F\u0AAE\u0ACD\u0AAC\u0AC7\u0AB8\u0AC0 \u0A96\u0AB0\u0ACD\u0A9A\u0ABE\u0AA8\u0AC0 \u0AA6\u0AC7\u0A96\u0AB0\u0AC7\u0A96 \u0AB0\u0ABE\u0A96\u0AC7 \u0A9B\u0AC7 
HRMS.yes=\u0AB9\u0ABE
HRMS.no=\u0AA8\u0ABE
HRMS.entValidNo=\u0AAF\u0ACB\u0A97\u0ACD\u0AAF \u0AB8\u0AA8\u0ACD\u0A96\u0ACD\u0AAF\u0ABE \u0AA8\u0ABE\u0A96\u0ACB
HRMS.numExcLim=\u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE \u0AAE\u0AB0\u0ACD\u0AAF\u0ABE\u0AA6\u0ABF\u0AA4 \u0AB8\u0AC0\u0AAE\u0ABE \u0AB5\u0A9F\u0ABE\u0AB5\u0AC0 \u0AB5\u0AA7\u0ABE\u0AB5\u0AC0 \u0AB0\u0AB9\u0AC0 \u0A9B\u0AC7
HRMS.Nil=\u0A95\u0AB6\u0AC1\u0A82 \u0AA8\u0AB9\u0ABF
HRMS.invitation=\u0A86\u0AAE\u0A82\u0AA4\u0ACD\u0AB0\u0AA3 \u0AA8\u0ABE\u0AAE \u0AA6\u0ACD\u0AB0\u0ABE\u0AB0\u0ABE \u0AAE\u0AC7\u0AB3\u0AB5\u0ACD\u0AAF\u0AC1 
HRMS.visited=\u0A8F\u0A95 \u0A9C \u0A9C\u0ACD\u0A97\u0ACD\u0AAF\u0ABE\u0AA8\u0AC0 \u0A9B\u0AC7\u0AB2\u0ACD\u0AB2\u0ABE \u0AAC\u0AC7 \u0AB5\u0AB0\u0AB8\u0AAE\u0ABE \u0AAE\u0AC1\u0AB2\u0ABE\u0A95\u0ABE\u0AA4 \u0AB2\u0AC0\u0AA7\u0AC7\u0AB2\u0AC0 \u0A9B\u0AC7 
HRMS.journeydtl=\u0AAE\u0AC1\u0AB8\u0ABE\u0AAB\u0AB0\u0AC0\u0AA8\u0AC0 \u0AB5\u0ABF\u0A97\u0AA4\u0ACB 
HRMS.country=\u0AA6\u0AC7\u0AB6 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB
HRMS.city=\u0AB6\u0AB9\u0AC7\u0AB0 
HRMS.dateofdep=\u0A9C\u0AB5\u0ABE\u0AA8\u0AC0 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 
HRMS.retdt=\u0AAA\u0ABE\u0A9B\u0ABE \u0AAB\u0AB0\u0AB5\u0ABE\u0AA8\u0AC0 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 
HRMS.staydur=\u0AB0\u0AB9\u0AC7\u0AA0\u0ABE\u0AA3\u0AA8\u0ACB \u0AB8\u0AAE\u0AAF (\u0AA6\u0ABF\u0AB5\u0AB8\u0ACB \u0AAE\u0ABE) 
HRMS.convmode=\u0A86\u0AA6\u0ABE\u0AA8 \u0AAA\u0ACD\u0AB0\u0AA6\u0ABE\u0AA8\u0AA8\u0AC1 \u0AAE\u0ABE\u0AA7\u0ACD\u0AAF\u0AAE 
HRMS.totdailyall=\u0A95\u0AC1\u0AB2 \u0AA6\u0AC8\u0AA8\u0ABF\u0A95 \u0AAD\u0AA5\u0ACD\u0AA5\u0AC1 ( \u0AA6\u0AC8\u0AA8\u0ABF\u0A95 \u0AAD\u0AA5\u0ACD\u0AA5\u0AC1  * \u0AB0\u0AB9\u0AC7\u0AA0\u0ABE\u0AA3\u0AA8\u0ACB \u0AB8\u0AAE\u0AAF )
HRMS.totdailyallrs=\u0A95\u0AC1\u0AB2 \u0AA6\u0AC8\u0AA8\u0ABF\u0A95 \u0AAD\u0AA5\u0ACD\u0AA5\u0AC1  \u0AB0\u0AC2.\u0AAE\u0ABE ( \u0AA6\u0AC8\u0AA8\u0ABF\u0A95 \u0AAD\u0AA5\u0ACD\u0AA5\u0AC1  * \u0AB0\u0AB9\u0AC7\u0AA0\u0ABE\u0AA3\u0AA8\u0ACB \u0AB8\u0AAE\u0AAF )
HRMS.totdailyallInDollar=\u0AA6\u0AC8\u0AA8\u0ABF\u0A95 \u0AAD\u0AA5\u0ACD\u0AA5\u0AC1
HRMS.totdailyallInRs=\u0AA6\u0AC8\u0AA8\u0ABF\u0A95 \u0AAD\u0AA5\u0ACD\u0AA5\u0AC1  \u0AB0\u0AC2.\u0AAE\u0ABE 
HRMS.entTotalDAIn$=\u0A95\u0AC1\u0AB2 \u0AA6\u0AC8\u0AA8\u0ABF\u0A95 \u0AAD\u0AA5\u0ACD\u0AA5\u0AC1 \u0AA8\u0ABE\u0A96\u0ACB
HRMS.entall=\u0AAE\u0AA8\u0ACB\u0AB0\u0A82\u0A9C\u0AA8 \u0A8F\u0AB2\u0ABE\u0A89\u0AA8\u0ACD\u0AB8 $ \u0AAE\u0ABE 
HRMS.rateofdol=$\u0AA8\u0ACB \u0AA6\u0AB0
HRMS.totdailyallRs=\u0A95\u0AC1\u0AB2 \u0AA6\u0AC8\u0AA8\u0ABF\u0A95 \u0AAD\u0AA5\u0ACD\u0AA5\u0AC1 \u0AB0\u0AC2.\u0AAE\u0ABE 
HRMS.entallrs=\u0AAE\u0AA8\u0ACB\u0AB0\u0A82\u0A9C\u0AA8 \u0A8F\u0AB2\u0ABE\u0A89\u0AA8\u0ACD\u0AB8 \u0AB0\u0AC2. \u0AAE\u0ABE 
HRMS.membdtl=\u0AB8\u0ABE\u0AA5\u0AC7 \u0A86\u0AB5\u0AC7\u0AB2\u0ABE \u0AAA\u0ACD\u0AB0\u0AB5\u0ABE\u0AB8\u0AC0\u0A93\u0AA8\u0AC0 \u0AB5\u0ABF\u0A97\u0AA4 
HRMS.memb=\u0AAA\u0ACD\u0AB0\u0AB5\u0ABE\u0AB8\u0AC0 \u0AB8\u0AAD\u0ACD\u0AAF 
HRMS.addremark=\u0AB5\u0AA7\u0ABE\u0AB0\u0ABE\u0AA8\u0AC0 \u0A9F\u0ABF\u0AAA\u0ACD\u0AAA\u0AA3\u0AC0 
HRMS.prevdtl=\u0A9B\u0AC7\u0AB2\u0ACD\u0AB2\u0ABE \u0AAC\u0AC7 \u0AB5\u0AB0\u0AB8 \u0AA6\u0AB0\u0AAE\u0ABF\u0AAF\u0ABE\u0AA8 \u0AB2\u0AC0\u0AA7\u0AC7\u0AB2 \u0AB5\u0ABF\u0AA6\u0AC7\u0AB6\u0AA8\u0AC0 \u0AAE\u0AC1\u0AB2\u0ABE\u0A95\u0ABE\u0AA4\u0AA8\u0AC0 \u0AB5\u0ABF\u0A97\u0AA4 
HRMS.reason=\u0AB5\u0ABF\u0AA6\u0AC7\u0AB6\u0AA8\u0AC0 \u0AB2\u0ABF\u0AA7\u0AC7\u0AB2\u0AC0 \u0AAE\u0AC1\u0AB2\u0ABE\u0A95\u0ABE\u0AA4\u0ACB\u0AA8\u0AC0 \u0A9C\u0AB0\u0AC1\u0AB0\u0AC0\u0AAF\u0ABE\u0AA4 
HRMS.convert=\u0AAB\u0AC7\u0AB0\u0AB5\u0ACB
HRMS.To=\u0AA5\u0AC0
HRMS.add=\u0A89\u0AAE\u0AC7\u0AB0\u0ACB 
HRMS.fwd=\u0A86\u0A97\u0AB3 \u0AAE\u0ACB\u0A95\u0AB2\u0ACB 
HRMS.clear=\u0A95\u0ACD\u0AB2\u0AC0\u0AAF\u0AB0 
HRMS.close=\u0AAC\u0A82\u0AA7
HRMS.srno=\u0A85\u0AA8\u0AC1\u0A95\u0ACD\u0AB0\u0AAE\u0AA3\u0ABF\u0A95\u0ABE \u0AA8\u0A82\u0AAC\u0AB0 
HRMS.name=\u0AA8\u0ABE\u0AAE
HRMS.selectAll=\u0AAC\u0AA7\u0ABE \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB
HRMS.desig=\u0AB9\u0ACB\u0AA6\u0ACD\u0AA6\u0ACB 
HRMS.dept=\u0A96\u0ABE\u0AA4\u0AC1 
HRMS.save=\u0AB8\u0AA8\u0ACD\u0A97\u0ACD\u0AB0\u0AB9\u0ACD
HRMS.retdtl=\u0AAA\u0ABE\u0A9B\u0ABE \u0A86\u0AB5\u0AB5\u0ABE\u0AA8\u0ABE \u0AAE\u0AC1\u0AB8\u0ABE\u0AAB\u0AB0\u0AC0\u0AA8\u0AC0 \u0AB5\u0ABF\u0A97\u0AA4\u0ACB
HRMS.clickhere=\u0A85\u0AB9\u0AC0 \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0A95\u0AB0\u0ACB
HRMS.detDateGtSysDate=\u0AAA\u0ACD\u0AB0\u0AAF\u0ABE\u0AA3 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 \u0A86\u0A9C\u0AA8\u0AC0 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 \u0A95\u0AB0\u0AA4\u0ABE \u0AB5\u0A98\u0ABE\u0AB0\u0AC7 \u0A95\u0AC7 \u0AB8\u0AB0\u0A96\u0AC0 \u0AB9\u0ACB\u0AB5\u0AC0 \u0A9C\u0A87\u0A8F
HRMS.retDateLessDepDate=\u0AAA\u0ABE\u0A9B\u0ABE \u0A86\u0AB5\u0AB5\u0ABE\u0AA8\u0ABE \u0AAE\u0AC1\u0AB8\u0ABE\u0AAB\u0AB0\u0AC0\u0AA8\u0AC0 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 \u0AAA\u0ACD\u0AB0\u0AAF\u0ABE\u0AA3 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 \u0A95\u0AB0\u0AA4\u0ABE \u0AB5\u0A98\u0ABE\u0AB0\u0AC7 \u0A95\u0AC7 \u0AB8\u0AB0\u0A96\u0AC0 \u0AB9\u0ACB\u0AB5\u0AC0 \u0A9C\u0A87\u0A8F
HRMS.retDateLessSysDate=\u0AAA\u0ABE\u0A9B\u0ABE \u0A86\u0AB5\u0AB5\u0ABE\u0AA8\u0ABE \u0AAE\u0AC1\u0AB8\u0ABE\u0AAB\u0AB0\u0AC0\u0AA8\u0AC0 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 \u0AB5\u0AB0\u0ACD\u0AA4\u0AAE\u0ABE\u0AA8 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 \u0A95\u0AB0\u0AA4\u0ABE \u0A93\u0A9B\u0AC0 \u0AB9\u0ACB\u0AB5\u0AC0 \u0A9C\u0A87\u0A8F.
HRMS.tourReqDtl=\u0AAA\u0AB0\u0AA6\u0AC7\u0AB6 \u0AAE\u0AC1\u0AB8\u0ABE\u0AAB\u0AB0\u0AC0\u0AA8\u0AC0 \u0AB5\u0ABF\u0A97\u0AA4\u0ACB
HRMS.tourReturnDtl=\u0AAA\u0AB0\u0AA6\u0AC7\u0AB6 \u0AAE\u0AC1\u0AB8\u0ABE\u0AAB\u0AB0\u0AC0\u0AA5\u0AC0 \u0AAA\u0ABE\u0A9B\u0ABE \u0A86\u0AB5\u0AB5\u0ABE\u0AA8\u0AC0  \u0AB5\u0ABF\u0A97\u0AA4\u0ACB
HRMS.update=\u0AB8\u0AC1\u0A98\u0ABE\u0AB0\u0ACB
HRMS.delete=\u0A95\u0ABE\u0AA2\u0AC0 \u0AA8\u0ABE\u0A96\u0AB5\u0AC1\u0A82
HRMS.prevRetDtl=\u0AAA\u0AB9\u0AC7\u0AB2\u0ABE\u0AA8\u0AC0 \u0AAA\u0ABE\u0A9B\u0ABE \u0A86\u0AB5\u0AB5\u0ABE\u0AA8\u0ABE \u0AAE\u0AC1\u0AB8\u0ABE\u0AAB\u0AB0\u0AC0\u0AA8\u0AC0 \u0AB5\u0ABF\u0A97\u0AA4\u0ACB \u0A9C\u0ACB\u0AB5\u0ABE \u0A85\u0AB9\u0AC0 \u0A95\u0ACD\u0AB2\u0ABF\u0A95 \u0A95\u0AB0\u0ACB
HRMS.prevRetDtlAsOn=\u0AB9\u0AB5\u0AC7\u0AAA\u0A9B\u0AC0\u0AA8\u0ABE \u0AAA\u0ABE\u0A9B\u0ABE \u0A86\u0AB5\u0AB5\u0ABE\u0AA8\u0ABE \u0AAE\u0AC1\u0AB8\u0ABE\u0AAB\u0AB0\u0AC0\u0AA8\u0AC0 \u0AB5\u0ABF\u0A97\u0AA4\u0ACB 
HRMS.prevReturnDetails=\u0AAA\u0ABE\u0A9B\u0ABE \u0A86\u0AB5\u0AB5\u0ABE\u0AA8\u0ABE \u0AAE\u0AC1\u0AB8\u0ABE\u0AAB\u0AB0\u0AC0\u0AA8\u0AC0 \u0AB5\u0ABF\u0A97\u0AA4\u0ACB

HRMS.select=-----\u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0ACB-----

HRMS.annexure=\u0A9C\u0ACB\u0AA1\u0ABE\u0AA3-A
HRMS.NAME=\u0AA8\u0ABE\u0AAE 
HRMS.ANX2I=2(I) \u0AB5\u0ABF\u0AA6\u0AC7\u0AB6\u0AA8\u0AC0 \u0AAE\u0AC1\u0AB2\u0ABE\u0A95\u0ABE\u0AA4\u0AA8\u0ABE \u0AB5\u0A96\u0AA4\u0AA8\u0AC0 \u0AA8\u0ABF\u0AAE\u0AA3\u0AC2\u0A95 
HRMS.ANX2II=2(II) \u0AB9\u0ABE\u0AB2\u0AA8\u0AC0 \u0AA8\u0ABF\u0AAE\u0AA3\u0AC1\u0A95 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 \u0AB8\u0ABE\u0AA5\u0AC7 
HRMS.ANX3=3. \u0AAE\u0AC1\u0AB8\u0ABE\u0AAB\u0AB0\u0AC0\u0AA8\u0ACB \u0AB8\u0AAE\u0AAF\u0A97\u0ABE\u0AB3\u0AC9 
HRMS.ANX4I=4(I) \u0AAE\u0AC1\u0AB8\u0ABE\u0AAB\u0AB0\u0AC0 \u0A95\u0AB0\u0AC7\u0AB2 \u0AA6\u0AC7\u0AB6\u0ACB 
HRMS.ANX4II=4(II) \u0AAA\u0ABE\u0AB8\u0AAA\u0ACB\u0AB0\u0ACD\u0A9F \u0AA8\u0A82\u0AAC\u0AB0 \u0A85\u0AA8\u0AC7 \u0AAC\u0AB9\u0ABE\u0AB0 \u0AAA\u0AA1\u0ACD\u0AAF\u0ABE\u0AA8\u0AC0 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 
HRMS.ANX5=5 \u0A85\u0AB2\u0A97 \u0AA8\u0ABF\u0AAF\u0AAE\u0ACB \u0AA8\u0A95\u0ACD\u0A95\u0AC0 \u0A95\u0AB0\u0AC7\u0AB2\u0ABE \u0A9B\u0AC7 \u0A85\u0AA5\u0AB5\u0ABE \u0AB0\u0ABE\u0A9C\u0ACD\u0AAF \u0AB8\u0AB0\u0A95\u0ABE\u0AB0\u0AC7 \u0AB5\u0ABF\u0AA6\u0AC7\u0AB6 \u0AAA\u0ACD\u0AB0\u0AB5\u0ABE\u0AB8 \u0AB5\u0A96\u0AA4\u0AC7 \u0AAC\u0AA8\u0ABE\u0AB5\u0AC7\u0AB2 \u0A9B\u0AC7 
HRMS.ANX6=6 \u0AAE\u0AC1\u0AB8\u0ABE\u0AAB\u0AB0\u0AC0\u0AA8\u0AC1 \u0A95\u0ABE\u0AB0\u0AA3 ( \u0AB8\u0AB0\u0A95\u0ABE\u0AB0 \u0AAE\u0ABE\u0A9F\u0AC7 / \u0A86\u0A82\u0AB6\u0AC0\u0A95 \u0AB0\u0ABE\u0A9C\u0ACD\u0AAF \u0AB8\u0AB0\u0A95\u0ABE\u0AB0 \u0AAE\u0ABE\u0A9F\u0AC7 \u0A85\u0AA5\u0AB5\u0ABE \u0AB9\u0ABE\u0AA5\u0AAE\u0ABE \u0AB2\u0ABF\u0AA7\u0AC7\u0AB2 \u0A85\u0AA5\u0AB5\u0ABE \u0A93\u0A9F\u0ACB\u0AA8\u0ACB\u0AAE\u0AB8 \u0AAC\u0ACB\u0AA1\u0AC0 
HRMS.ANX7I=7(I) \u0A96\u0AB0\u0ACD\u0A9A\u0ACB \u0AB8\u0AB0\u0A95\u0ABE\u0AB0 \u0AA6\u0ACD\u0AB0\u0ABE\u0AB0\u0ABE \u0A85\u0AA5\u0AB5\u0ABE \u0AB9\u0ABE\u0AA5\u0AAE\u0ABE \u0AB2\u0ABF\u0AA7\u0AC7\u0AB2 \u0A85\u0AA5\u0AB5\u0ABE \u0A93\u0A9F\u0ACB\u0AA8\u0ACB\u0AAE\u0AB8 \u0AAC\u0ACB\u0AA1\u0AC0  ( \u0A97\u0AC1\u0AA3\u0ACB\u0AA4\u0ACD\u0AA4\u0AB0 \u0AB2\u0A96\u0ACB, \u0AB9\u0ACB\u0AAF \u0AA4\u0ACB ) 
HRMS.ANX7II=7(II) \u0AA5\u0AAF\u0AC7\u0AB2 \u0A96\u0AB0\u0ACD\u0A9A \u0AAE\u0AB9\u0AC7\u0AAE\u0ABE\u0AA8 \u0AA4\u0AB0\u0AC0\u0A95\u0AC7  / \u0A85\u0AA5\u0AB5\u0ABE \u0AB5\u0ABF\u0AA6\u0AC7\u0AB6\u0AC0 \u0AB8\u0A82\u0AB8\u0ACD\u0AA5\u0ABE \u0AA6\u0ACD\u0AB0\u0ABE\u0AB0\u0ABE 
HRMS.ANX8=8. \u0AAE\u0A82\u0A9C\u0AC1\u0AB0 \u0AA5\u0AAF\u0AC7\u0AB2 \u0A85\u0AA5\u0AB5\u0ABE \u0A9A\u0AC1\u0A95\u0AB5\u0AC7\u0AB2\u0AC0 \u0A8F\u0AA1\u0AB5\u0ABE\u0AA8\u0ACD\u0AB8\u0AA8\u0AC0 \u0AB0\u0A95\u0AAE, \u0A9C\u0ACB \u0A95\u0ACB\u0A87 (\u0AA1\u0AC0\u0A8F \u0AA8\u0ACB \u0AA6\u0AB0) \u0A8F\u0AA1\u0AB5\u0ABE\u0A82\u0AB8 \u0A9A\u0AC1\u0A95\u0AB5\u0AA3\u0AC0\u0AA8\u0AC0 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 
HRMS.ANX9=9 \u0AB5\u0ABF\u0AA6\u0AC7\u0AB6 \u0AAA\u0ACD\u0AB0\u0AB5\u0ABE\u0AB8\u0AA8\u0ACB \u0A95\u0AC1\u0AB2 \u0A96\u0AB0\u0A9A\u0ACB \u0AB0\u0AC2.\u0AAE\u0ABE
HRMS.ANX10I=10(I) \u0AB5\u0ABF\u0AA6\u0AC7\u0AB6\u0AC0 \u0AB8\u0A82\u0AB8\u0ACD\u0AA5\u0ABE/ \u0AAD\u0ABE\u0AB0\u0AA4 \u0AB8\u0AB0\u0A95\u0ABE\u0AB0 / \u0AB0\u0ABE\u0A9C\u0ACD\u0AAF \u0AB8\u0AB0\u0A95\u0ABE\u0AB0 \u0AA8\u0ACB\u0AAE\u0AC0\u0AA8\u0AC0 \u0AA8\u0AAE\u0ACD\u0AAC\u0AB0 \u0A85\u0AA8\u0AC7 \u0AAE\u0A82\u0A9C\u0AC1\u0AB0\u0AC0\u0AA8\u0AC0 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96/\u0AAA\u0AA4\u0ACD\u0AB0 \u0AA6\u0ACD\u0AB0\u0ABE\u0AB0\u0ABE \u0A86\u0AAE\u0AA4\u0ACD\u0AB0\u0AA3  
HRMS.ANX11=11 \u0AB8\u0AB0\u0A95\u0ABE\u0AB0 \u0AA6\u0ACD\u0AB0\u0ABE\u0AB0\u0ABE \u0AAE\u0A82\u0A9C\u0AC1\u0AB0 \u0AA5\u0AAF\u0AC7\u0AB2 (\u0AAE\u0AC1\u0A96\u0ACD\u0AAF \u0AAE\u0A82\u0AA4\u0ACD\u0AB0\u0AC0\u0AA8\u0AC0 \u0AAE\u0A82\u0A9C\u0AC1\u0AB0\u0AC0
HRMS.ANX12I=12(I) \u0AB0\u0AC7\u0AAB\u0AB0\u0AA8\u0ACD\u0AB8 \u0A95\u0AB0\u0ACD\u0AAF\u0ABE \u0A85\u0AA8\u0AC7 \u0AAD\u0ABE\u0AB0\u0AA4 \u0AB8\u0AB0\u0A95\u0ABE\u0AB0 \u0AA4\u0AB0\u0AAB\u0AA5\u0AC0 \u0AAE\u0A82\u0A9C\u0AC1\u0AB0\u0AC0 \u0AAE\u0AC7\u0AB3\u0AB5\u0AC0 
HRMS.ANX12II=12(II) \u0AB0\u0ABE\u0A9C\u0ACD\u0AAF \u0AB8\u0AB0\u0A95\u0ABE\u0AB0\u0AA8\u0ABE \u0AAA\u0AA4\u0ACD\u0AB0\u0AA8\u0ACB \u0AA8\u0AAE\u0ACD\u0AAC\u0AB0 \u0A85\u0AA8\u0AC7 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 
HRMS.ANX12III=12(III) \u0AAD\u0ABE\u0AB0\u0AA4 \u0AB8\u0AB0\u0A95\u0ABE\u0AB0\u0AA8\u0AC0 \u0AAE\u0A82\u0A9C\u0AC1\u0AB0\u0AC0\u0AA8\u0ACB \u0AA8\u0AAE\u0ACD\u0AAC\u0AB0 \u0A85\u0AA8\u0AC7 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 
HRMS.ANX12IV=12(IV) \u0AAE\u0ACB\u0A95\u0AB2\u0AC7\u0AB2\u0AC0 \u0AA6\u0AB0\u0A96\u0ABE\u0AB8\u0ACD\u0AA4 \u0AB8\u0AAE\u0AAF \u0AAA\u0AA4\u0ACD\u0AB0\u0A95\u0AA8\u0AC0 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 \u0AAA\u0AB9\u0AC7\u0AB2\u0ABE\u0AA8\u0AC0 \u0A9B\u0AC7 \u0A95\u0AC7 \u0AA8\u0AB9\u0AC0. 
HRMS.ANX13I=13(I) \u0AB8\u0AB0\u0A95\u0ABE\u0AB0 \u0AA6\u0ACD\u0AB0\u0ABE\u0AB0\u0ABE \u0AAE\u0A82\u0A9C\u0AC1\u0AB0\u0AC0 \u0AAE\u0AC7\u0AB3\u0AB5\u0AC7\u0AB2 \u0A95\u0ACB\u0AAE\u0ACD\u0AAA\u0ACD\u0AB0\u0AC0\u0AB9\u0AC7\u0A82\u0AB8\u0AC0\u0AB5 \u0A85\u0AA8\u0AC7 \u0A95\u0A9F\u0AC7\u0A87\u0AA8\u0ACD\u0AA1 \u0A9B\u0AC7 - \u0A8F\u0A95\u0ACD\u0AB7\u0A9F\u0AB0\u0ACD\u0AA8\u0AB2 \u0A85\u0AAB\u0AC8\u0AB0\u0ACD\u0AB8 \u0AAE\u0A82\u0AA4\u0ACD\u0AB0\u0ABE\u0AB2\u0AAF (\u0AAA\u0ACB\u0AB2\u0ABF\u0A9F\u0AC0\u0A95\u0AB2 \u0A95\u0ACD\u0AB2\u0AC0\u0AAF\u0AB0\u0A82\u0AB8) 
HRMS.ANX13II=13(II) \u0AB8\u0AB0\u0A95\u0ABE\u0AB0 \u0AA6\u0ACD\u0AB0\u0ABE\u0AB0\u0ABE \u0AAE\u0A82\u0A9C\u0AC1\u0AB0\u0AC0 \u0AAE\u0AC7\u0AB3\u0AB5\u0AC7\u0AB2 \u0A95\u0ACB\u0AAE\u0ACD\u0AAA\u0ACD\u0AB0\u0AC0\u0AB9\u0AC7\u0A82\u0AB8\u0AC0\u0AB5 \u0A85\u0AA8\u0AC7 \u0A95\u0A9F\u0AC7\u0A87\u0AA8\u0ACD\u0AA1 \u0A9B\u0AC7 - \u0A8F\u0AAE. / \u0A93. \u0AAB\u0ABE\u0A87\u0AA8\u0ABE\u0A82\u0AB8 (\u0A87\u0A95\u0ACB\u0AA8\u0ACB\u0AAE\u0AC0\u0A95 \u0A85\u0AAB\u0AC8\u0AB0\u0ACD\u0AB8\u0AA8\u0AC1 \u0A96\u0ABE\u0AA4\u0AC1, \u0AAB\u0ABE\u0A87\u0AA8\u0ABE\u0A82\u0AB8 \u0A95\u0ACD\u0AB2\u0AC0\u0AAF\u0AB0\u0A82\u0AB8) \r\n
HRMS.ANX13III=13(III) \u0AB8\u0AB0\u0A95\u0ABE\u0AB0 \u0AA6\u0ACD\u0AB0\u0ABE\u0AB0\u0ABE \u0AAE\u0A82\u0A9C\u0AC1\u0AB0\u0AC0 \u0AAE\u0AC7\u0AB3\u0AB5\u0AC7\u0AB2 \u0A95\u0ACB\u0AAE\u0ACD\u0AAA\u0ACD\u0AB0\u0AC0\u0AB9\u0AC7\u0A82\u0AB8\u0AC0\u0AB5 \u0A85\u0AA8\u0AC7 \u0A95\u0A9F\u0AC7\u0A87\u0AA8\u0ACD\u0AA1 \u0A9B\u0AC7 - \u0A97\u0ACD\u0AB0\u0AC1\u0AB9 \u0AAE\u0A82\u0AA4\u0ACD\u0AB0\u0ABE\u0AB2\u0AAF (\u0A8F\u0AAB \u0AB8\u0AC0 \u0A86\u0AB0 \u0A8F \u0A95\u0ABE\u0AAF\u0AA6\u0ABE\u0AA8\u0AC1  \u0A95\u0ACD\u0AB2\u0AC0\u0AAF\u0AB0\u0A82\u0AB8) \r\n
HRMS.ANX13IV=13(IV) \u0AB8\u0AB0\u0A95\u0ABE\u0AB0 \u0AA6\u0ACD\u0AB0\u0ABE\u0AB0\u0ABE \u0AAE\u0A82\u0A9C\u0AC1\u0AB0\u0AC0 \u0AAE\u0AC7\u0AB3\u0AB5\u0AC7\u0AB2 \u0A95\u0ACB\u0AAE\u0ACD\u0AAA\u0ACD\u0AB0\u0AC0\u0AB9\u0AC7\u0A82\u0AB8\u0AC0\u0AB5 \u0A85\u0AA8\u0AC7 \u0A95\u0A9F\u0AC7\u0A87\u0AA8\u0ACD\u0AA1 \u0A9B\u0AC7 - \u0AAA\u0AC0 \u0A8F\u0AAE \u0A95\u0ACD\u0AB2\u0AC0\u0AAF\u0AB0\u0A82\u0AB8 (\u0AAE\u0AA4\u0ACD\u0AB0\u0AC0 / \u0AB8\u0AC0 \u0A8F\u0AAE. \u0AB5\u0A97\u0AC7\u0AB0\u0AC7 \u0AA8\u0ABE \u0A86\u0AA6\u0AB0) \r\n
HRMS.ANX13V=13(V) \u0AA8\u0ACB\u0AA1\u0AB2 \u0AAE\u0A82\u0AA4\u0ACD\u0AB0\u0ABE\u0AB2\u0AAF\u0AA8\u0AC0 \u0AAE\u0A82\u0A9C\u0AC1\u0AB0\u0AC0 
HRMS.ANX13VI=13(VI) \u0A93\u0AAB\u0ABF\u0AB8\u0AB0\u0AA8\u0ACB \u0A97\u0ACD\u0AB0\u0AC7\u0AA1 
HRMS.ANX13VII=13(VII) \u0AA1\u0AC0.\u0A8F.\u0AA8\u0ACB \u0AA6\u0AB0 
HRMS.ANX13VIII=13(VIII) \u0AB9\u0ACB\u0A9F\u0AB2 \u0AAD\u0ABE\u0AA1\u0AC1, \u0AB5\u0A97\u0AC7\u0AB0\u0AC7 
HRMS.ANX14I=14(I) \u0AB6\u0AC1 \u0AB5\u0ABF\u0AB8\u0ACD\u0AA4\u0ACD\u0AB0\u0AC1\u0AA4 \u0AAA\u0ACD\u0AB0\u0ACB\u0A97\u0ACD\u0AB0\u0ABE\u0AAE \u0AB5\u0ABF\u0AA6\u0AC7\u0AB6\u0AC0 \u0AB8\u0A82\u0AB8\u0ACD\u0AA5\u0ABE \u0A9A\u0AB0\u0ACD\u0A9A\u0ABE \u0A85\u0AA8\u0AC7 \u0AB0\u0ACB\u0A95\u0ABE\u0AA3 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAE\u0ACB\u0A95\u0AB2\u0AC7\u0AB2 \u0A9B\u0AC7 
HRMS.ANX14II=13(II)  \u0AB8\u0AB0\u0A95\u0ABE\u0AB0 \u0AA6\u0ACD\u0AB0\u0ABE\u0AB0\u0ABE \u0AAE\u0A82\u0A9C\u0AC1\u0AB0\u0AC0 \u0AAE\u0AC7\u0AB3\u0AB5\u0AC7\u0AB2 \u0A95\u0ACB\u0AAE\u0ACD\u0AAA\u0ACD\u0AB0\u0AC0\u0AB9\u0AC7\u0A82\u0AB8\u0AC0\u0AB5 \u0A85\u0AA8\u0AC7 \u0A95\u0A9F\u0AC7\u0A87\u0AA8\u0ACD\u0AA1 \u0A9B\u0AC7 - \u0A8F\u0AAE / \u0A93 \u0AA8\u0ABE\u0AA3\u0ABE  \u0A95\u0ACD\u0AB7\u0A9F\u0AB0\u0ACD\u0AA8\u0AB2 \u0A85\u0AAB\u0AC8\u0AB0\u0ACD\u0AB8 \u0AAE\u0A82\u0AA4\u0ACD\u0AB0\u0ABE\u0AB2\u0AAF (\u0A87\u0A95\u0ACB\u0AA8\u0ACB\u0AAE\u0AC0\u0A95 \u0A85\u0AAB\u0AC8\u0AB0\u0ACD\u0AB8\u0AA8\u0AC1 \u0A96\u0ABE\u0AA4\u0AC1, \u0AAB\u0ABE\u0A87\u0AA8\u0ABE\u0A82\u0AB8\u0AC0\u0AAF\u0AB2 \u0A95\u0ACD\u0AB2\u0AC0\u0AAF\u0AB0\u0A82\u0AB8) 
HRMS.ANX14III=14(III)   \u0A8F\u0AAE\u0ACD\u0AAC\u0AC7\u0AB8\u0AC0 \u0AA6\u0ACD\u0AB0\u0ABE\u0AB0\u0ABE \u0A95\u0ACB\u0A87 \u0AB0\u0A95\u0AAE \u0A9A\u0AC1\u0A95\u0AB5\u0AB5\u0ABE\u0AAE\u0ABE \u0A86\u0AB5\u0AC0 \u0A9B\u0AC7 \u0AA1\u0AC0\u0A8F, \u0AB9\u0ACB\u0A9F\u0AB2 \u0AAD\u0ABE\u0AA1\u0AC1, \u0A9F\u0AC7\u0A95\u0ACD\u0AB7\u0AC0, \u0A95\u0AC1\u0AB2\u0AA8\u0AC0 \u0AAE\u0ABE\u0AB9\u0ABF\u0AA4\u0AC0 
HRMS.ANX15=15. \u0AB6\u0AC1 \u0AAA\u0ACD\u0AB0\u0AB5\u0ABE\u0AB8\u0AA8\u0AC1 \u0A95\u0ABE\u0AB0\u0AA3 \u0AA6\u0AB0\u0A96\u0ABE\u0AB8\u0ACD\u0AA4\u0AAE\u0ABE \u0A86\u0AAA\u0AB5\u0ABE\u0AAE\u0ABE \u0A86\u0AB5\u0AC7\u0AB2\u0AC1 \u0AB9\u0AA4\u0AC1 
HRMS.ANX16=16.  \u0AAA\u0ACD\u0AB0\u0AB5\u0ABE\u0AB8\u0AA8\u0AC0 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96\u0AAE\u0ABE \u0A95\u0ACB\u0A87 \u0AA1\u0AC7\u0AB5\u0AC0\u0A8F\u0AB6\u0AA8 \u0A9B\u0AC7, \u0A9C\u0ACB \u0AB9\u0ACB\u0AAF \u0AA4\u0ACB, \u0AB6\u0AC1 \u0AB8\u0AB0\u0A95\u0ABE\u0AB0 \u0AA6\u0ACD\u0AB0\u0ABE\u0AB0\u0ABE  \u0AB0\u0AC7\u0A97\u0ACD\u0AAF\u0AC1\u0AB2\u0AB0\u0ABE\u0A87\u0A9D\u0AA1 \u0AA5\u0AAF\u0AC7\u0AB2 \u0A9B\u0AC7?  
HRMS.ANX17=17. \u0AB6\u0AC1 \u0AAA\u0ACD\u0AB0\u0AB5\u0ABE\u0AB8\u0AA8\u0ABE \u0AB8\u0AAE\u0AAF\u0AA8\u0ACB \u0AB5\u0AA7\u0ABE\u0AB0\u0ACB \u0AAE\u0A82\u0A9C\u0AC1\u0AB0 \u0AA5\u0AAF\u0AC7\u0AB2 \u0A9B\u0AC7 \u0A95\u0AC7 \u0AA8\u0AB9\u0ABF 
HRMS.ANX18=18. \u0AB6\u0AC1 \u0AAA\u0ACD\u0AB0\u0AB5\u0ABE\u0AB8 \u0AA8\u0ACB\u0A9F / \u0AB5\u0ACD\u0AAF\u0A95\u0ACD\u0AA4\u0ABF\u0A97\u0AA4 \u0A85\u0AB9\u0AC7\u0AB5\u0ABE\u0AB2 \u0AAE\u0ACB\u0A95\u0AB2\u0ABE\u0AAF\u0AC7\u0AB2 / \u0AA1\u0AC7\u0AB2\u0AC0\u0A97\u0AC7\u0AB6\u0AA8\u0AA8\u0ACB \u0AAA\u0ACD\u0AB0\u0AAE\u0AC1\u0A96 \u0A85\u0AA5\u0AB5\u0ABE \u0AAA\u0ACD\u0AB0\u0AB5\u0ABE\u0AB8\u0AA8\u0ABE \u0AA4\u0ACD\u0AB0\u0AA3 \u0AA6\u0ABF\u0AB5\u0AB8\u0AAE\u0ABE \u0AA8\u0AB9\u0AC0 ; \u0A9C\u0ACB \u0A85\u0AB9\u0AC7\u0AB5\u0ABE\u0AB2\u0AA8\u0AC0 \u0A95\u0ACB\u0AAA\u0AC0 \u0AA8 \u0A9C\u0ACB\u0AA1\u0ABE\u0AAF\u0AC7\u0AB2 \u0AB9\u0ACB\u0AAF \u0A85\u0AA5\u0AB5\u0ABE \u0AA8\u0ACB\u0AA8\u0AB8\u0AAC\u0AAE\u0AC0\u0AB6\u0AA8\u0AA8\u0AC1 \u0A95\u0ABE\u0AB0\u0AA3 \u0A85\u0AAA\u0ABE\u0AAF\u0AC7\u0AB2 \u0AB9\u0AA4\u0AC1 \u0A95\u0AC7 \u0AA8\u0AB9\u0AC0  
HRMS.ANX19=19. \u0AB6\u0AC1 \u0AB5\u0AA7\u0ABE\u0AB0\u0ABE\u0AA8\u0ACB \u0AB8\u0ABE\u0AAE\u0ABE\u0AA8 \u0A89\u0AAA\u0AAF\u0ACB\u0A97\u0AAE\u0ABE \u0AB2\u0AC7\u0AB5\u0ABE\u0AAF\u0AC7\u0AB2 \u0AB9\u0AA4\u0ACB \u0A95\u0AC7 \u0AA8\u0AB9\u0ABF 
HRMS.ANX20I=20(I) \u0A95\u0AC7\u0AA8\u0ACD\u0AA6\u0ACD\u0AB0\u0AC0\u0AAF \u0AB8\u0AB0\u0A95\u0ABE\u0AB0 \u0AA6\u0ACD\u0AB0\u0ABE\u0AB0\u0ABE \u0AAE\u0A82\u0A9C\u0AC1\u0AB0 \u0AA5\u0AAF\u0AC7\u0AB2 \u0AB5\u0ABF\u0AA6\u0AC7\u0AB6\u0AC0 \u0AA8\u0ABE\u0AA3\u0AC1 
HRMS.ANX20II=20(II) \u0AB5\u0ABF\u0AA6\u0AC7\u0AB6\u0AC0 \u0AA8\u0ABE\u0AA3\u0ABE\u0AA8\u0AC0 \u0AB2\u0AC7\u0AB5\u0ABE\u0AAF\u0AC7\u0AB2 \u0AB0\u0A95\u0AAE \u0A85\u0AA8\u0AC7 \u0AB2\u0AC7\u0AB5\u0AA1\u0AA6\u0AC7\u0AB5\u0AA1\u0AA8\u0ACB \u0AB8\u0ACD\u0AA4\u0ACD\u0AB0\u0ACB\u0AA4 
HRMS.ANX21=21. \u0AB6\u0AC1 \u0AB5\u0ABF\u0AA6\u0AC7\u0AB6\u0AC0 \u0A86\u0AAE\u0A82\u0AA4\u0ACD\u0AB0\u0ABF\u0AA4\u0ACB\u0AA8\u0AC7 \u0A88\u0AA8\u0ABE\u0AAE\u0ACB \u0A86\u0AAA\u0AB5\u0ABE\u0AAE\u0ABE \u0A86\u0AB5\u0AC7\u0AB2\u0ABE \u0AB9\u0AA4\u0ABE \u0A85\u0AA5\u0AB5\u0ABE \u0AA4\u0AC7\u0AAE\u0AA8\u0ABE \u0AAA\u0ABE\u0AB8\u0AC7\u0AA5\u0AC0 \u0AB2\u0AC7\u0AB5\u0ABE\u0AAE\u0ABE \u0A86\u0AB5\u0AC7\u0AB2\u0ABE \u0AB9\u0AA4\u0ABE 
HRMS.ANX22I=22(I). \u0AB6\u0AC1 \u0AB5\u0ABF\u0AA6\u0AC7\u0AB6\u0AC0 \u0AAE\u0AC1\u0AB2\u0ABE\u0A95\u0ABE\u0AA4\u0AA8\u0ACB \u0A89\u0AA6\u0ACD\u0AA6\u0AC7\u0AB6 \u0AB8\u0AAB\u0AB3 \u0AA5\u0AAF\u0ACB \u0A95\u0AC7 \u0AA8\u0AB9\u0AC0 \u0A85\u0AA8\u0AC7 \u0AB8\u0AB0\u0A95\u0ABE\u0AB0\u0AC7 \u0A95\u0ACB\u0A88 \u0AB2\u0ABE\u0AAD \u0AAE\u0AC7\u0AB3\u0AB5\u0ACD\u0AAF\u0ABE \u0A95\u0AC7 \u0AA8\u0AB9\u0AC0 
HRMS.ANX22II=22(II) \u0AB6\u0AC1 \u0AAA\u0AB9\u0AC7\u0AB2\u0ABE \u0A86 \u0A9C \u0A95\u0ABE\u0AB0\u0AA3 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AAA\u0AB9\u0AC7\u0AB2\u0ABE \u0AAE\u0AC1\u0AB8\u0ABE\u0AAB\u0AB0\u0AC0 \u0A95\u0AB0\u0AC7\u0AB2 \u0AB9\u0AA4\u0AC0, \u0A9C\u0ACB \u0AB9\u0ABE, \u0AB8\u0AAE\u0AAF\u0A97\u0ABE\u0AB3\u0ACB \u0A85\u0AA8\u0AC7 \u0AB5\u0AB0\u0AB8 \u0A85\u0AA8\u0AC7 \u0AAE\u0AC1\u0AB8\u0ABE\u0AAB\u0AB0\u0AC0\u0AA8\u0AC1 \u0AB5\u0AB0\u0AB8 \u0A85\u0AA8\u0AC7 \u0AB8\u0AB0\u0A95\u0ABE\u0AB0\u0AC7 \u0AAE\u0AC7\u0AB3\u0AB5\u0AC7\u0AB2 \u0AB2\u0ABE\u0AAD 
HRMS.ANX23=23. \u0AAC\u0AC0\u0A9C\u0ACB \u0A95\u0ACB\u0A88 \u0AA5\u0AAF\u0AC7\u0AB2 \u0A96\u0AB0\u0ACD\u0A9A\u0ACB \u0A9C\u0AC7 \u0A9C\u0AA4\u0ABE \u0AAA\u0AB9\u0AC7\u0AB2\u0ABE \u0AAE\u0A82\u0A9C\u0AC1\u0AB0 \u0AA8\u0AB9\u0ACB\u0AA4\u0ACB \u0AA5\u0AAF\u0AC7\u0AB2\u0ACB 
HRMS.ANX24=24. \u0AB6\u0AC1 \u0A9F\u0AC0 \u0A8F  \u0A8F\u0AA1\u0A9C\u0AB8\u0ACD\u0A9F\u0AAE\u0AC7\u0A82\u0A9F \u0A95\u0ACD\u0AB2\u0AC7\u0A87\u0AAE \u0AB8\u0AAE\u0AAF\u0AAE\u0ABE \u0A9B\u0AC7 \u0A95\u0AC7 \u0AA8\u0AB9\u0AC0. \u0A9C\u0ACB \u0AA8\u0AB9\u0AC0 \u0AA4\u0ACB \u0A95\u0ACB\u0A88 \u0AB5\u0ACD\u0AAF\u0ABE\u0A9C / \u0AAA\u0AC7\u0AA8\u0AB2 \u0AB5\u0ACD\u0AAF\u0ABE\u0A9C \u0AAE\u0AC7\u0AB3\u0AB2 \u0AB9\u0AA4\u0AC1 \u0A95\u0AC7 \u0AA8\u0AB9\u0AC0 
HRMS.ANX24IA=24 (IA) \u0A9F\u0AC0.\u0A8F. \u0AAC\u0ABF\u0AB2\u0AA8\u0AC0 \u0AB8\u0AAC\u0AAE\u0AC0\u0AB6\u0AA8\u0AA8\u0AC0 \u0A96\u0AB0\u0AC0 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 
HRMS.ANX24IB=24 (IB) \u0AB5\u0ABF\u0AB2\u0A82\u0AAC\u0AA8\u0ACB \u0AB8\u0AAE\u0AAF\u0A97\u0ABE\u0AB3\u0AC9 
HRMS.ANX24IC=24 (IC) \u0AB5\u0ACD\u0AAF\u0ABE\u0A9C \u0AA8\u0ACB \u0AA6\u0AB0 
HRMS.ANX24ID=24 (ID) \u0AB0\u0A95\u0AAE 
HRMS.ANX24II=24(II) \u0AB5\u0ACD\u0AAF\u0ABE\u0A9C \u0AAE\u0AC7\u0AB3\u0AB5\u0ACD\u0AAF\u0AC1 / \u0AAE\u0AB3\u0AB5\u0ABE \u0AAA\u0ABE\u0AA4\u0ACD\u0AB0 
HRMS.ANX24III=24(III) \u0AAD\u0ABE\u0AB0\u0AA4 \u0AB8\u0AB0\u0A95\u0ABE\u0AB0\u0AA8\u0ABE \u0AA8\u0A95\u0ACD\u0A95\u0AC0 \u0AA5\u0AAF\u0AC7\u0AB2 \u0AB0\u0AC1\u0A9F \u0AAE\u0AC1\u0A9C\u0AAC  \u0AAA\u0ACD\u0AB0\u0AB5\u0ABE\u0AB8 \u0A95\u0AB0\u0ACD\u0AAF\u0ACB / \u0AAE\u0AC1\u0AB8\u0ABE\u0AAB\u0AB0\u0AC0 \u0A95\u0AB0\u0AC0 
HRMS.ANX24IV=24(IV) \u0AB9\u0A95\u0AC0\u0A95\u0AA4\u0AAE\u0ABE \u0AA5\u0AAF\u0AC7\u0AB2 \u0AAE\u0AC1\u0AB8\u0ABE\u0AAB\u0AB0\u0AC0, \u0AAF\u0AC1\u0AB8\u0ACD\u0AA1 \u0A8F\u0A87\u0AB0\u0AB2\u0ABE\u0A87\u0A82\u0AB8, \u0A8F\u0A9C\u0A82\u0A9F\u0AA8\u0AC1 \u0AA8\u0ABE\u0AAE \u0A95\u0AC7 \u0A9C\u0AC7\u0AA8\u0ABE \u0AA6\u0ACD\u0AB0\u0ABE\u0AB0\u0ABE \u0A9F\u0ABF\u0A95\u0ABF\u0A9F \u0AAC\u0AC1\u0A95 \u0AA5\u0AAF\u0AC7\u0AB2 \u0AB9\u0AA4\u0AC0  
HRMS.ANX24V=24(V) \u0A9F\u0AC7\u0A95\u0ACD\u0AB7\u0AC0, \u0AB9\u0ACB\u0A9F\u0AB2, \u0A9F\u0AC7\u0AB2\u0ABF\u0AAB\u0ACB\u0AA8, \u0AB5\u0A97\u0AC7\u0AB0\u0AC7\u0AA8\u0ABE \u0A96\u0AB0\u0ACD\u0A9A\u0ABE \u0A8F\u0AAE\u0ACD\u0AAC\u0AC7\u0AB8\u0AC0 \u0AA6\u0ACD\u0AB0\u0ABE\u0AB0\u0ABE \u0AA5\u0AAF\u0AC7\u0AB2 \u0A95\u0AC7 \u0A9C\u0AC7 \u0AB0\u0ABE\u0A9C\u0ACD\u0AAF \u0AB8\u0AB0\u0A95\u0ABE\u0AB0 \u0AA6\u0ACD\u0AB0\u0ABE\u0AB0\u0ABE \u0AAE\u0A82\u0A9C\u0AC1\u0AB0 \u0AA5\u0AAF\u0AC7\u0AB2\u0ABE \u0AB9\u0AA4\u0ABE 
HRMS.ANX24VI=24(VI) \u0AB6\u0AC1 \u0A85\u0A95\u0ACD\u0AB8\u0ACD\u0AAE\u0ABE\u0AA4\u0AC7 \u0AA5\u0AAF\u0AC7\u0AB2\u0ABE \u0AAB\u0AC7\u0AB0\u0AAB\u0ABE\u0AB0 / \u0A96\u0ABF\u0AB8\u0ACD\u0AB8\u0ABE \u0A96\u0AB0\u0ACD\u0A9A \u0AA8\u0ABF\u0AAF\u0AAE \u0AAE\u0AC1\u0A9C\u0AAC \u0AB9\u0AA4\u0ABE 

HRMS.fttDesc=\ \u0AB5\u0ABF\u0AA6\u0AC7\u0AB6 \u0AAA\u0ACD\u0AB0\u0AB5\u0ABE\u0AB8 \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC0 \u0AAB\u0ABE\u0A87\u0AB2
HRMS.fttReturnDesc=\u0AB5\u0ABF\u0AA6\u0AC7\u0AB6 \u0AAA\u0ACD\u0AB0\u0AB5\u0ABE\u0AB8 \u0AA5\u0AC0 \u0AAA\u0ABE\u0A9B\u0ABE \u0A86\u0AB5\u0AB5\u0ABE \u0AAE\u0ABE\u0A9F\u0AC7\u0AA8\u0AC0 \u0AAB\u0ABE\u0A87\u0AB2