RequestType=\u0AB0\u0ABF\u0A95\u0ACD\u0AB5\u0AC7\u0AB8\u0ACD\u0A9F \u0AA8\u0ACB \u0AAA\u0ACD\u0AB0\u0A95\u0ABE\u0AB0 \u0AAA\u0AB8\u0A82\u0AA6 \u0A95\u0AB0\u0AB5\u0ACB \u0A9C\u0AB0\u0AC2\u0AB0\u0AC0 \u0A9B\u0AC7.
SuspensionDurationIsReq=\u0AB8\u0AB8\u0ACD\u0AAA\u0AC7\u0AA8\u0ACD\u0AB6\u0AA8 \u0AB8\u0AAE\u0AAF\u0A97\u0ABE\u0AB3\u0ACB \u0A9C\u0AB0\u0AC2\u0AB0\u0AC0 \u0A9B\u0AC7.
EolIsReq=EOL \u0A9C\u0AB0\u0AC2\u0AB0\u0AC0 \u0A9B\u0AC7.
LwpIsReq=LWP \u0A9C\u0AB0\u0AC2\u0AB0\u0AC0 \u0A9B\u0AC7.
ReasonReq=\u0A95\u0ABE\u0AB0\u0AA3 \u0A9C\u0AB0\u0AC2\u0AB0\u0AC0 \u0A9B\u0AC7.
DateIsReq=\u0AA4\u0ABE\u0AB0\u0AC0\u0A96  \u0A9C\u0AB0\u0AC2\u0AB0\u0AC0 \u0A9B\u0AC7.
ServicePedCantBeZero=\u0AB8\u0AB0\u0ACD\u0AB5\u0ABF\u0AB8 \u0AAA\u0AC0\u0AB0\u0ABF\u0AAF\u0AA1 \u0AB6\u0AC2\u0AA8\u0ACD\u0AAF \u0AA5\u0AC0 \u0A93\u0A9B\u0ACB \u0AA8\u0ABE \u0AB9\u0ACB\u0AB5\u0ACB \u0A9C\u0ACB\u0A87\u0A8F
SubmissionNDC=\u0AB6\u0AC1 N.D.C.(\u0AA8\u0ACB \u0AA1\u0ACD\u0AAF\u0AC2 \u0AB8\u0AB0\u0ACD\u0A9F\u0ABF\u0AAB\u0ABF\u0A95\u0AC7\u0A9F) \u0A9C\u0ACB\u0AA1\u0AC7\u0AB2\u0AC1 \u0A9B\u0AC7? \u0AB9\u0ABE \u0AA8\u0ABE
AttachmentIsreq=\u0A85\u0A9F\u0AC5\u0A9A\u0AAE\u0AA8\u0ACD\u0A9F \u0A9C\u0AB0\u0AC2\u0AB0\u0AC0 \u0A9B\u0AC7.
DateNotValid=\u0AB8\u0AC7\u0AB8\u0AC7\u0AB6\u0AA8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB5\u0ABF\u0AA8\u0A82\u0AA4\u0AC0 \u0AA8\u0AC0 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 \u0A85\u0AB0\u0A9C\u0AC0 \u0AA8\u0AC0 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 \u0AAA\u0AB9\u0AC7\u0AB2\u0ABE \u0AA8\u0ABE \u0AB9\u0ACB\u0AB5\u0AC0 \u0A9C\u0ACB\u0A87\u0A8F.
ReleaseDate=\u0AAE\u0A82\u0A9C\u0AC2\u0AB0\u0AC0 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB0\u0ABF\u0AB2\u0AC0\u0A9D \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 \u0A9C\u0AB0\u0AC2\u0AB0\u0AC0 \u0A9B\u0AC7.
DuaAmount=\u0A9A\u0AC2\u0A95\u0AB5\u0AB5\u0ABE\u0AA8\u0AC0 \u0AB0\u0A95\u0AAE \u0A9C\u0AB0\u0AC2\u0AB0\u0AC0 \u0A9B\u0AC7
ConfirmReset=\u0AAC\u0AA7\u0AC0 \u0A9C \u0AAE\u0ABE\u0AB9\u0ABF\u0AA4\u0AC0 \u0AB0\u0ABF\u0AB8\u0AC7\u0A9F \u0AA5\u0A87 \u0A9C\u0AB6\u0AC7 \u0AAE\u0AB9\u0AC7\u0AB0\u0AAC\u0ABE\u0AA8\u0AC0 \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0A9A\u0A95\u0ABE\u0AB8\u0AA3\u0AC0 \u0A95\u0AB0\u0ACB.
IsWaivedNoticePed=\u0AB6\u0AC1 \u0AA8\u0ACB\u0A9F\u0AC0\u0AB8 \u0AAA\u0AC0\u0AB0\u0ABF\u0AAF\u0AA1 \u0A9C\u0AA4\u0AC0 \u0AB0\u0AB9\u0ACD\u0AAF\u0ACB \u0A9B\u0AC7? \u0AB9\u0ABE \u0AA8\u0ABE
NoDaysWaived=\u0A9C\u0AA4\u0ABE \u0A95\u0AB0\u0AC7\u0AB2\u0ABE \u0AA6\u0ABF\u0AB5\u0AB8\u0ACB \u0A9C\u0AB0\u0AC2\u0AB0\u0AC0 \u0A9B\u0AC7
RelDateCantBeBefApplnDate=\u0AB0\u0ABF\u0AB2\u0AC0\u0A9D \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 \u0A85\u0AB0\u0A9C\u0AC0 \u0AA8\u0AC0 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 \u0AAA\u0AB9\u0AC7\u0AB2\u0ABE \u0AA8\u0ABE \u0AB9\u0ACB\u0AAF \u0AB6\u0A95\u0AC7.
SuspensionDurNotValidEntry=\u0AB8\u0AB8\u0ACD\u0AAA\u0AC7\u0AA8\u0ACD\u0AB6\u0AA8\u0AA8\u0ACB \u0AB8\u0AAE\u0AAF\u0A97\u0ABE\u0AB3\u0ACB \u0AAF\u0ACB\u0A97\u0ACD\u0AAF \u0A87\u0AA8\u0AAA\u0AC1\u0A9F \u0AA8\u0AA5\u0AC0
eolNotValidEntry=EOL \u0AAF\u0ACB\u0A97\u0ACD\u0AAF \u0A87\u0AA8\u0AAA\u0AC1\u0A9F \u0AA8\u0AA5\u0AC0
lwpNotValidEntry=LWP \u0AAF\u0ACB\u0A97\u0ACD\u0AAF \u0A87\u0AA8\u0AAA\u0AC1\u0A9F \u0AA8\u0AA5\u0AC0
DueAmtNotValidEntry=\u0A9A\u0AC2\u0A95\u0AB5\u0AB5\u0ABE\u0AA8\u0AC0 \u0AB0\u0A95\u0AAE  \u0AAF\u0ACB\u0A97\u0ACD\u0AAF \u0A87\u0AA8\u0AAA\u0AC1\u0A9F \u0AA8\u0AA5\u0AC0 
NoDaysWaivedNotValidEntry=\u0A9C\u0AA4\u0ABE \u0A95\u0AB0\u0AC7\u0AB2\u0ABE \u0AA6\u0ABF\u0AB5\u0AB8\u0ACB \u0AAF\u0ACB\u0A97\u0ACD\u0AAF \u0A87\u0AA8\u0AAA\u0AC1\u0A9F \u0AA8\u0AA5\u0AC0
reasonNotValidEntry=\u0A95\u0ABE\u0AB0\u0AA3\u0AAE\u0ABE \u0AB5\u0ABF\u0AB6\u0ABF\u0AB7\u0ACD\u0A9F \u0A85\u0A95\u0ACD\u0AB7\u0AB0 \u0AA8\u0ABE \u0AA6\u0ABE\u0A96\u0AB2 \u0A95\u0AB0\u0AC0 \u0AB6\u0A95\u0ACB.
dateMoreThanValidDate=\u0AB8\u0AC7\u0AB8\u0AC7\u0AB6\u0AA8 \u0AAE\u0ABE\u0A9F\u0AC7 \u0AB5\u0ABF\u0AA8\u0A82\u0AA4\u0AC0 \u0AA8\u0AC0 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 \u0AAA\u0ACD\u0AB0\u0AAE\u0ABE\u0AA3\u0AAD\u0AC2\u0AA4 \u0AA4\u0ABE\u0AB0\u0AC0\u0A96 \u0AAA\u0A9B\u0AC0 \u0AA8\u0ABE \u0AB9\u0ACB\u0AB5\u0AC0 \u0A9C\u0ACB\u0A87\u0A8F
lengthOfReasonNotPermissible=\u0A95\u0ABE\u0AB0\u0AA3  \u0AA8\u0AC0  \u0AB2\u0A82\u0AAC\u0ABE\u0A88  \u0AAA\u0AB0\u0AB5\u0ABE\u0AA8\u0A97\u0AC0 \u0A95\u0AB0\u0AA4\u0ABE \u0AB5\u0AA7\u0ABE\u0AB0\u0AC7 \u0AB9\u0ACB\u0AAF \u0AB6\u0A95\u0AC7 \u0AA8\u0AB9\u0AC0
servciePeriodNotValid=\u0AA8\u0ACB\u0A95\u0AB0\u0AC0 \u0AB8\u0AAE\u0AAF \u0AA8\u0A95\u0ABE\u0AB0\u0ABE\u0AA4\u0ACD\u0AAE\u0A95 \u0AB9\u0ACB\u0AAF \u0AB6\u0A95\u0AC7 \u0AA8\u0AB9\u0AC0
confirmSubmit=\u0AB6\u0AC1  \u0AA4\u0AAE\u0ABE\u0AB0\u0AC7  \u0A9A\u0ACB\u0A95\u0ACD\u0A95\u0AB8  \u0AB8\u0AAC\u0ACD\u0AAE\u0ABF\u0A9F  \u0A95\u0AB0\u0AB5\u0AC1   ?
noOfDaysWaivedInvalid=\u0AB9\u0A95\u0AA8\u0ABE  \u0AA6\u0ABF\u0AB5\u0AB8\u0ACB  \u0A9A\u0AC7\u0AA4\u0AB5\u0AA3\u0AC0  \u0AA6\u0ABF\u0AB5\u0AB8\u0ACB  \u0A95\u0AB0\u0AA4\u0ABE  \u0AB5\u0AA7\u0ABE\u0AB0\u0AC7  \u0AA8\u0ABE  \u0AB9\u0ACB\u0AAF  \u0AB6\u0A95\u0AC7 
onlyOneAttachment=\u0AAB\u0A95\u0ACD\u0AA4 \u0A8D\u0A95 \u0A85\u0A9F\u0AC5\u0A9A\u0AAE\u0AC7\u0A82\u0A9F \u0A89\u0AAE\u0AC7\u0AB0\u0AC0 \u0AB6\u0A95\u0ABE\u0AB6\u0AC7.  
EnterValiedWaivedOffDays=\u0AAE\u0AB9\u0AC7\u0AB0\u0AAC\u0ABE\u0AA8\u0AC0 \u0A95\u0AB0\u0AC0\u0AA8\u0AC7 \u0AAF\u0ACB\u0A97\u0ACD\u0AAF \u0AA6\u0ABF\u0AB5\u0AB8\u0ACB \u0AA8\u0AC0 \u0AB8\u0A82\u0A96\u0ACD\u0AAF\u0ABE \u0AA6\u0ABE\u0A96\u0AB2 \u0A95\u0AB0\u0ACB
